// 仁德 出牌阶段每名角色限一次，你可以将任意张手牌交给一名其他角色。当你给出第二张"仁德"牌时，你可以视为使用一张基本牌。
// 武圣 你可以将一张红色牌当【杀】使用或打出。
// 咆哮 锁定技，你使用【杀】无次数限制。当你于当前回合使用第二张【杀】时，你摸一张牌。

// 观星 准备阶段，你可以观看牌堆顶的X张牌（X为存活角色数且最多为5），然后以任意顺序放回牌堆顶或牌堆底。
// 空城 锁定技，当你成为【杀】或【决斗】的目标时，若你没有手牌，你取消此目标。你回合外其他角色交给你的牌正面朝上放置于你的武将牌上，摸牌阶段开始时，你获得武将牌上的这些牌。

// 龙胆 ①你可以将【杀】当【闪】、【闪】当【杀】使用或打出。当你通过发动【龙胆】使用的【杀】被一名角色使用的【闪】抵消时，你可以对另一名角色造成1点伤害。当一名角色使用的【杀】被你通过发动【龙胆】使用的【闪】抵消时，你可以令另一名其他角色回复1点体力。
// 马术 出牌阶段，你可以明置此武将牌；你计算与其他角色的距离-1。
// 铁骑 当你使用【杀】指定一个目标后，你可以进行判定。然后你选择其一张明置的武将牌，令此武将牌上的所有非锁定技于此回合内失效。最后除非该角色弃置与结果花色相同的一张牌，否则不能使用【闪】。

// 集智 当你使用一张非转化的普通锦囊牌时，你可以摸一张牌。
// 奇才 出牌阶段，你可以明置此武将牌；你使用锦囊牌无距离限制。

// 烈弓 当你于出牌阶段内使用【杀】指定一个目标后，若该角色的手牌数不小于你的体力值或不大于你的攻击范围，则你可以令其不能使用【闪】响应此【杀】。
// 狂骨 锁定技，当你对距离1以内的一名角色造成1点伤害后，你回复1点体力。

// 连环 你可以将一张梅花手牌当【铁索连环】使用或重铸。
// 涅槃 限定技，当你处于濒死状态时，你可以弃置所有牌，然后复原你的武将牌，摸三张牌，将体力回复至3点。

// 八阵 锁定技，若你的装备区里没有防具牌，你视为装备着【八卦阵】；出牌阶段，你可以明置此武将牌。
// 火计 你可以将一张红色手牌当【火攻】使用。
// 看破 你可以将一张黑色手牌当【无懈可击】使用。

// 享乐 锁定技，当你成为一名角色使用【杀】的目标后，除非该角色弃置一张基本牌，否则此【杀】对你无效。
// 放权 你可以跳过出牌阶段，然后此回合结束时，你可以弃置一张手牌并令一名其他角色获得一个额外的回合。

// 祸首 锁定技，【南蛮入侵】对你无效；当其他角色使用【南蛮入侵】指定目标后，你代替其成为此牌造成的伤害的来源。
// 再起 摸牌阶段，你可以改为亮出牌堆顶的X张牌（X为你已损失的体力值），然后回复等同于其中红桃牌数量的体力，并获得其余的牌。

// 巨象 锁定技，【南蛮入侵】对你无效；当其他角色使用的【南蛮入侵】结算结束后，你获得之。
// 烈刃 当你使用【杀】对目标角色造成伤害后，你可以与其拼点，若你赢，你获得其一张牌。

// 淑慎 当你回复1点体力后，你可以令一名其他角色摸一张牌。
// 神智 准备阶段，你可以弃置所有手牌，若你以此法弃置的手牌数不小于你的体力值，你回复1点体力。

