// 制衡 出牌阶段限一次，你可以弃置至多X张牌（X为你的体力上限），然后摸等量的牌。

// 奇袭 你可以将一张黑色牌当【过河拆桥】使用。

// 克己 锁定技，弃牌阶段开始时，若你未于出牌阶段内使用过颜色不同的牌或出牌阶段被跳过，你的手牌上限于此回合内+4。
// 谋断 结束阶段开始时，若你于出牌阶段内使用过四种花色或三种类别的牌，则你可以移动场上的一张牌。	

// 苦肉 出牌阶段限一次，你可以弃一张牌。若如此做，你失去1点体力，然后摸三张牌，此阶段你使用【杀】的次数上限+1。
// 英姿 锁定技，摸牌阶段，你多摸一张牌；你的手牌上限等于X（X为你的体力上限）。
// 反间 出牌阶段限一次，你可以展示一张手牌并交给一名其他角色，其选择一项：1.展示所有手牌，弃置与此牌同花色的牌；2.失去1点体力。

// 国色 你可以将一张方块牌当【乐不思蜀】使用。
// 流离 当你成为【杀】的目标时，你可以弃置一张牌并将此【杀】转移给你攻击范围内的一名其他角色。

// 谦逊 锁定技，当你成为【顺手牵羊】或【乐不思蜀】的目标时，则取消之。
// 度势 出牌阶段限四次，你可以将一张红色手牌当【以逸待劳】使用。

// 结姻 出牌阶段限一次，你可以弃置两张手牌，令你和一名已受伤的男性角色各回复1点体力。
// 枭姬 当你失去装备区里的牌后，你可以摸两张牌。
// 英魂 准备阶段，若你已受伤，你可以选择一名其他角色并选择一项：1.令其摸X张牌，然后弃置一张牌；2.令其摸一张牌，然后弃置X张牌。（X为你已损失的体力值）
// 天香 当你受到伤害时，你可以弃置一张红桃手牌,防止此次伤害并选择一名其他角色，你选择一项：令其受到1点伤害，然后摸X张牌（X为其已损失体力值且至多为5）；令其失去1点体力，然后其获得你弃置的牌。
// 红颜 出牌阶段，你可明置此武将牌；你的黑桃牌视为红桃牌。

// 天义 出牌阶段限一次，你可以与一名角色拼点：若你赢，本回合你可以多使用一张【杀】、使用【杀】无距离限制且可以多选择一个目标；若你没赢，本回合你不能使用【杀】。
// 不屈 锁定技，当你处于濒死状态时，你将牌堆顶的一张牌置于你的武将牌上，称为"创"：若此牌点数与已有的"创"点数均不同，你将体力回复至1点；若点数相同，将此牌置入弃牌堆。
// 奋激 一名角色的结束阶段开始时，若其没有手牌，你可令其摸两张牌。若如此做，你失去1点体力。

// 好施 摸牌阶段，你可以多摸两张牌，然后若你的手牌数大于5，则你将一半的手牌交给手牌最少的一名其他角色。
// 缔盟 出牌阶段限一次，你可以选择两名其他角色并弃置X张牌（X为这两名角色手牌数的差），然后令这两名角色交换手牌。

// 直谏 出牌阶段，你可以将手牌中的一张装备牌置于其他角色的装备区里，然后摸一张牌。
// 固政 其他角色的弃牌阶段结束时，你可以将此阶段中的一张弃牌返还给该角色，然后你获得其余的弃牌。

// 短兵 你使用【杀】可以多选择一名距离为1的角色为目标。
// 奋迅 出牌阶段限一次，你可以弃置一张牌并选择一名其他角色，然后本回合你计算与其的距离视为1。

