// 急救 你的回合外，你可以将一张红色牌当【桃】使用。
// 除疠 出牌阶段限一次，你可以选择至多三名势力各不相同或未确定势力的其他角色，然后你弃置你和这些角色的各一张牌。被弃置黑桃牌的角色各摸一张牌。

// 无双 锁定技，你使用的【杀】需两张【闪】才能抵消；与你进行【决斗】的角色每次需打出两张【杀】。

// 离间 出牌阶段限一次，你可以弃置一张牌并选择两名其他男性角色，然后令其中一名男性角色视为对另一名男性角色使用一张【决斗】。

// 闭月 结束阶段，你可以摸一张牌。

// 乱击 你可以将两张手牌当【万箭齐发】使用（不能使用本回合此前发动此技能时已用过的花色）。若如此做，其他与你同势力角色使用【闪】响应此【万箭齐发】时，其可摸一张牌。

// 双雄 摸牌阶段，你可以改为进行判定，你获得生效后的判定牌，然后本回合你可以将与判定结果颜色不同的一张手牌当【决斗】使用。

// 完杀 锁定技，你的回合内，只有你和处于濒死状态的角色才能使用【桃】。
// 乱武 限定技，出牌阶段，你可以令所有其他角色除非对各自距离最小的另一名角色使用一张【杀】，否则失去1点体力。
// 帷幕 锁定技，当你成为黑色锦囊牌的目标时，则取消之。

// 马术 出牌阶段，你可以明置此武将牌；你计算与其他角色的距离-1。
// 鞬出 当你使用【杀】指定一个目标后，你可以弃置其一张牌，若弃置的牌：是装备牌，该角色不能使用【闪】；不是装备牌，该角色获得此【杀】。

// 雷击 当你使用或打出【闪】时，你可以令一名其他角色进行判定，若结果为黑桃，你对该角色造成2点雷电伤害。
// 鬼道 当一名角色的判定牌生效前，你可以打出一张黑色牌替换之。

// 悲歌 当一名角色受到【杀】造成的伤害后，你可以弃置一张牌，然后令其进行判定，若结果为：红桃，其回复1点体力；方块，其摸两张牌；梅花，伤害来源弃置两张牌；黑桃，伤害来源翻面。
// 断肠 锁定技，当你死亡时，你令杀死你的角色失去一张武将牌的所有技能。

// 马术 出牌阶段，你可以明置此武将牌；你计算与其他角色的距离-1。
// 雄异 限定技，出牌阶段，你可以令与你势力相同的所有角色各摸三张牌，然后若你的势力是全场角色最少的势力，则你回复1点体力。

// 名士 锁定技，当你受到伤害时，若伤害来源有暗置的武将牌，此伤害-1。
// 礼让 当你的牌因弃置而置入弃牌堆时，你可以将其中的任意张牌交给其他角色。
// 双刃 出牌阶段开始时，你可以与一名角色拼点。若你赢，你视为对其或与其势力相同的另一名角色使用一张【杀】；若你没赢，你结束出牌阶段。
// 死谏 当你失去最后的手牌时，你可以弃置一名其他角色的一张牌。
// 随势 锁定技，当其他角色进入濒死状态时，若伤害来源与你势力相同，你摸一张牌；当其他角色死亡时，若其与你势力相同，你失去1点体力。

// 狂斧 当你使用【杀】对目标角色造成伤害后，你可以将其装备区里的一张牌置入你的装备区或弃置之。
// 祸水 出牌阶段，你可以明置此武将牌；你的回合内，其他角色不能明置其武将牌。
// 倾城 出牌阶段，你可以弃置一张黑色牌并选择一名武将牌均明置的其他角色，然后你暗置其一张武将牌。然后若你以此法弃置的牌是黑色装备牌，则你可以再选择另一名武将牌均明置的其他角色，暗置其一张武将牌。
